{
  "title": "COVID-19 Statistik und Prognose",
  "titleDescription": "(basiert auf Daten von Johns Hopkins Universität* und analysiert mit Trend-Methode der Verhulst's logistischen Gleichung*)",
  "infectedTotal": "Infizierte (gesamt)",
  "infectedDaily":"Infizierte (täglich)",
  "deathsTotal":"Todesfälle (gesamt)",
  "deathsDaily":"Todesfälle (täglich)",
  "forecast":"Prognose",
  "forecastTotalInfected":"Prognose: Trend der gesamt infizierten Personen",
  "forecastDailyInfected":"Prognose: Trend der täglich infizierten Personen",
  "forecastTotalDeaths":"Prognose: Trend der gesamt Todesfälle",
  "forecastDailyDeaths":"Prognose: Trend der täglich Todesfälle",
  "forecastDescription1":"Die Berechnung der Prognose basiert auf den Daten der infizierten Personen, die gesammelt und an die Johns Hopkins University übermittelt wurden. ",
  "forecastDescription2":"Zur Analyse der Daten wurde die Methode der Verhulst's logistischen Gleichung verwendet. Die Ergebnisse sind in den Grafiken unten dargestellt. ",
  "forecastDescription3":"Die Richtung der Prognose veranschaulicht in Zahlen und unter Berücksichtigung der statistischen Methode die am besten übereinstimmende Linie der gesammelten Daten. ",
  "forecastDescription4":"Die Zukunftsprognose ist abhängig von der aktuellen Situation und den politischen Aktionen in jedem Land. Tägliche Auswirkungen können die Trendrichtung beeinflussen. Bitte verfolgen Sie die Veränderungen periodisch, um informiert zu werden!",
  "about": "Über das Project",
  "feedback": "Falls Sie eine positive oder negative Antwort hinterlassen möchten, bitte wenden Sie sich an ",
  "here": "diese Adresse",
  "forecastEndDay": "Erwartetes Datum ohne neue täglich Infizierte",
  "forecastApproxEndDay": "Erwartete Dämpfung der Epidemie auf 99,99%",
  "alreadyReached": "schon erreicht",
  "links": "*Links",
  "linkJohnsHopkinsUniversity": "Daten von Johns Hopkins Universität",
  "linkVerhulst": "Trend-Methode der Verhulst's logistischen Gleichung",
  "aboutTargetPart1": "Ziel des Projekts ist die offizielle Coronavirus-Statistik in einer bequemeren und verständlicheren Form zu präsentieren sowie die Anwendung der Verhulst Theorie auf die Populationsdynamik des Coronavirus-Wachstums und die Entwicklung mathematischer Modelle zur Vorhersage der Entwicklung der Epidemie und des möglichen Datums ihres Endes zusammen zu forschen. ",
  "aboutTargetPart2": "Dieses Open-Source-Projekt bietet jedermann die Möglichkeit, den Algorithmus für die Erhebung von Statistiken und die Berechnung von Prognosen zu testen sowie unentgeltlich zum Studium mathematischer Methoden für die Dynamik der Ausbreitung von Virusepidemien beizutragen. Schließen Sie sich uns an! ",
  "aboutTargetPart3": "Der offene Code ist verfügbar unter",
  "github": "Github",
  "ruTitleDescription": "(basierend auf Rospotrebnadzor-Daten* und analysiert mit Trend-Methode der Verhulst's logistischen Gleichung*)",
  "linkRospotrebnadzor": "Rospotrebnadzor-Daten",
  "globalTitle": "COVID-19: Statistiken und Vorhersagen weltweit",
  "usTitle": "COVID-19: Statistiken und Prognosen für US-Bundesstaaten und -Städte",
  "ruTitle": "COVID-19: Statistiken und Prognosen nach Regionen Russlands"
}
