{
  "title": "Estadísticas y pronóstico de COVID-19",
  "titleDescription": "(basado en los datos de la Universidad Johns Hopkins* y el modelo de crecimiento demográfico de Verhulst*)",
  "infectedTotal": "Infectados (total)",
  "infectedDaily":"Infectados (a diario)",
  "deathsTotal":"Muertes (total)",
  "deathsDaily":"Muertes (diarias)",
  "forecast":"Pronóstico",
  "forecastTotalInfected":"Previsión: tendencia del total de personas infectadas",
  "forecastDailyInfected":"Previsión: tendencia de las personas infectadas diariamente",
  "forecastTotalDeaths":"Previsión: tendencia del total de muertes",
  "forecastDailyDeaths":"Previsión: tendencia de las muertes diarias",
  "forecastDescription1":"El cálculo del pronóstico se basa en los datos de personas infectadas recogidos y presentados a la Universidad Johns Hopkins. ",
  "forecastDescription2":"Para analizar los datos se utilizó el método del modelo de crecimiento demográfico de Verhulst. Los resultados están representados en los diagramas siguientes. ",
  "forecastDescription3":"La dirección del pronóstico ilustra en términos de cifras y bajo consideración del método estadístico la línea mejor ajustada de los datos recogidos. ",
  "forecastDescription4":"Las previsiones futuras dependen de la situación actual y de las acciones políticas de cada país. Los impactos diarios pueden influir en la dirección de la tendencia. Por favor, siga los cambios periódicamente en caso de ser informado!",
  "about": "Sobre el proyecto",
  "feedback": "En caso de nueva idea, revisión, respuesta positiva o negativa, por favor proporcione su retroalimentación",
  "here": "aquí",
  "forecastEndDay": "Fecha prevista sin nuevos infectados diarios",
  "forecastApproxEndDay": "La fecha prevista de atenuación de la epidemia es del 99,99%",
  "alreadyReached": "ya alcanzado",
  "links": "*Enlaces",
  "linkJohnsHopkinsUniversity": "Los datos de la Universidad Johns Hopkins",
  "linkVerhulst": "Modelo de crecimiento demográfico de Verhulst",
  "aboutTargetPart1": "El objetivo del proyecto es presentar las estadísticas oficiales de coronavirus de una forma más conveniente y comprensible, así como estudiar la aplicación de la teoría de Verhulst a la dinámica de la población del crecimiento de los coronavirus y la elaboración de modelos matemáticos para prever la evolución de la epidemia y la posible fecha de su fin. ",
  "aboutTargetPart2": "Este proyecto de código abierto ofrece a todos la oportunidad de probar el algoritmo de recogida de estadísticas y de cálculo de la previsión, así como de contribuir gratuitamente al estudio de los métodos matemáticos para la dinámica de la epidemia viral. ¡Únase a nosotros! ",
  "aboutTargetPart3": "El código abierto está disponible en",
  "github": "github",
  "ruTitleDescription": "(basado en los datos de Rospotrebnadzor* y en el análisis de las tendencias de Verhulst sobre la dinámica de la población*)",
  "linkRospotrebnadzor": "Datos de Rospotrebnadzor",
  "globalTitle": "COVID-19: Estadísticas y Pronósticos a nivel mundial",
  "usTitle": "COVID-19: Estadísticas y previsiones para los estados y ciudades de EE.UU.",
  "ruTitle": "COVID-19: Estadísticas y previsiones por regiones de Rusia"
}
