{
  "title": "Estadísticas y pronóstico de COVID-19",
  "titleDescription": "(basado en los datos de la Universidad Johns Hopkins* y el modelo de crecimiento demográfico de Verhulst*)",
  "infectedTotal": "Infectados (total)",
  "infectedDaily":"Infectados (a diario)",
  "deathsTotal":"Muertes (total)",
  "deathsDaily":"Muertes (diarias)",
  "forecast":"Pronóstico",
  "forecastTotalInfected":"Previsión: tendencia del total de personas infectadas",
  "forecastDailyInfected":"Previsión: tendencia de las personas infectadas diariamente",
  "forecastTotalDeaths":"Previsión: tendencia del total de muertes",
  "forecastDailyDeaths":"Previsión: tendencia de las muertes diarias",
  "forecastDescription1":"El cálculo del pronóstico se basa en los datos de personas infectadas recogidos y presentados a la Universidad Johns Hopkins. ",
  "forecastDescription2":"Para analizar los datos se utilizó el método del modelo de crecimiento demográfico de Verhulst. Los resultados están representados en los diagramas siguientes. ",
  "forecastDescription3":"La dirección del pronóstico ilustra en términos de cifras y bajo consideración del método estadístico la línea mejor ajustada de los datos recogidos. ",
  "forecastDescription4":"Las previsiones futuras dependen de la situación actual y de las acciones políticas de cada país. Los impactos diarios pueden influir en la dirección de la tendencia. Por favor, siga los cambios periódicamente en caso de ser informado!",
  "about": "Sobre el proyecto",
  "feedback": "En caso de nueva idea, revisión, respuesta positiva o negativa, por favor proporcione su retroalimentación",
  "here": "aquí",
  "forecastEndDay": "Fecha prevista sin nuevos infectados diarios",
  "alreadyReached": "ya alcanzado",
  "links": "*Enlaces",
  "linkJohnsHopkinsUniversity": "Los datos de la Universidad Johns Hopkins",
  "linkVerhulst": "Modelo de crecimiento demográfico de Verhulst",
  "aboutOpenSource": "This project is Open Source",
  "aboutTarget": "Target of the project is to show pandemic statistics and to apply mathematical models to forecast the further evolution"
}
