{
  "title": "Statistiques et prévisions COVID-19",
  "titleDescription": "(basé sur les données de l'Université Johns Hopkins* et sur le modèle de croissance démographique de Verhulst*)",
  "infectedTotal": "Infectés (total)",
  "infectedDaily":"Infectés (quotidiennement)",
  "infectedAccelerator":"Accélération de la croissance de l'infection",
  "deathsTotal":"Décès (total)",
  "deathsDaily":"Décès (quotidien)",
  "forecast":"Prévisions",
  "forecastTotalInfected":"Prévisions : évolution du nombre total de personnes infectées",
  "forecastDailyInfected":"Prévision : tendance des personnes infectées quotidiennement",
  "forecastTotalDeaths":"Prévision : tendance du nombre total de décès",
  "forecastDailyDeaths":"Prévision : tendance des décès quotidiens",
  "forecastDescription1":"Prévision : tendance des décès quotidiensLe calcul de la prévision est basé sur les données des personnes infectées collectées et soumises à l'Université Johns Hopkins. ",
  "forecastDescription2":"La méthode du modèle de croissance démographique de Verhulst a été utilisée pour analyser les données. Les résultats sont représentés dans les diagrammes ci-dessous. ",
  "forecastDescription3":"L'orientation de la prévision illustre, en termes de chiffres et en tenant compte de la méthode statistique, la ligne la mieux adaptée des données collectées. ",
  "forecastDescription4":"Les prévisions futures dépendent de la situation actuelle et des actions politiques dans chaque pays. Les impacts quotidiens peuvent influencer la direction de la tendance. Veuillez suivre les changements périodiquement au cas où vous en seriez informé!",
  "about": "À propos du projet",
  "feedback": "En cas d'idée nouvelle, de révision, de réponse positive ou négative, veuillez nous faire part de vos commentaires",
  "here": "ici",
  "forecastEndDay": "Date prévue sans nouvelle infection quotidienne",
  "forecastApproxEndDay": "La date prévue pour atteindre 97% du total prévu des cas infectés",
  "alreadyReached": "déjà atteint",
  "links": "*Liens",
  "linkJohnsHopkinsUniversity": "Données de l'Université Johns Hopkins",
  "linkVerhulst": "Modèle de croissance démographique de Verhulst",
  "aboutTargetPart1": "Le but du projet est de présenter les statistiques officielles sur les coronavirus sous une forme plus pratique et plus compréhensible, ainsi que d'étudier l'application de la théorie de Verhulst à la dynamique démographique de la croissance des coronavirus et le développement de modèles mathématiques permettant de prévoir l'évolution de l'épidémie et la date possible de sa fin. ",
  "aboutTargetPart2": "Ce projet open source offre à chacun la possibilité de tester l'algorithme de collecte des statistiques et de calcul des prévisions, ainsi que de contribuer gratuitement à l'étude des méthodes mathématiques de la dynamique de l'épidémie virale. Rejoignez-nous! ",
  "aboutTargetPart3": "Le code ouvert est disponible sur",
  "github": "github",
  "ruTitleDescription": "(basé sur les données de Rospotrebnadzor* et l'analyse des tendances de la dynamique des populations de Verhulst*)",
  "linkRospotrebnadzor": "Données Rospotrebnadzor",
  "globalTitle": "COVID-19 : Statistiques et prévisions à l'échelle mondiale",
  "usTitle": "COVID-19 : Statistiques et prévisions pour les États et les villes des États-Unis",
  "ruTitle": "COVID-19 : Statistiques et prévisions par régions de Russie",
  "licensedUnder": "sous licence",
  "explainAccelaration": "L'accélération décrit un changement dans le taux d'augmentation ou de diminution du nombre de personnes infectées quotidiennement. Si l'accélération est positive, l'épidémie \"appuie sur la pédale d'accélérateur\", négative, \"l'épidémie appuie sur le frein\""
}
