{
  "title": "Statistiche e previsioni COVID-19",
  "titleDescription": "(sulla base dei dati della Johns Hopkins University* e del modello di crescita della popolazione di Verhulst*)",
  "infectedTotal": "Infetto (totale)",
  "infectedDaily":"Infettati (giornalmente)",
  "infectedAccelerator":"Accelerazione della crescita dell'infezione",
  "deathsTotal":"Morti (totale)",
  "deathsDaily":"Morti (ogni giorno)",
  "forecast":"Previsione",
  "forecastTotalInfected":"Previsione: tendenza del totale delle persone infette",
  "forecastDailyInfected":"Forecast: trend of daily infected people",
  "forecastTotalDeaths":"Previsione: tendenza delle persone infette quotidianamente",
  "forecastDailyDeaths":"Previsione: andamento dei decessi giornalieri",
  "forecastDescription1":"Il calcolo della previsione si basa sui dati delle persone infette raccolti e presentati alla Johns Hopkins University. ",
  "forecastDescription2":"Per analizzare i dati è stato utilizzato il metodo del modello di crescita della popolazione di Verhulst. I risultati sono rappresentati nei diagrammi sottostanti. ",
  "forecastDescription3":"L'orientamento della previsione illustra in termini di cifre e in considerazione del metodo statistico la linea più corrispondente dei dati raccolti. ",
  "forecastDescription4":"Le previsioni per il futuro dipendono dalla situazione attuale e dalle azioni politiche di ogni paese. Gli impatti quotidiani possono influenzare la direzione del trend. Si prega di seguire periodicamente i cambiamenti nel caso in cui si debba essere informati!",
  "about": "A proposito del progetto",
  "feedback": "In caso di nuove idee, recensioni, risposte positive o negative, si prega di fornire il vostro feedback",
  "here": "qui",
  "forecastEndDay": "Data prevista senza nuovi contagi giornalieri",
  "forecastApproxEndDay": "La data prevista per raggiungere il 99,99% dei casi infetti totali previsti",
  "alreadyReached": "già raggiunto",
  "links": "*Links",
  "linkJohnsHopkinsUniversity": "Dati della Johns Hopkins University",
  "linkVerhulst": "Modello di crescita della popolazione di Verhulst",
  "aboutTargetPart1": "L'obiettivo del progetto è quello di presentare le statistiche ufficiali dei coronavirus in una forma più comoda e comprensibile, nonché di studiare l'applicazione della teoria di Verhulst alle dinamiche di popolazione della crescita dei coronavirus e lo sviluppo di modelli matematici per prevedere l'evoluzione dell'epidemia e la possibile data della sua fine. ",
  "aboutTargetPart2": "Questo progetto open source offre a tutti la possibilità di testare l'algoritmo per la raccolta di dati statistici e il calcolo delle previsioni, oltre a contribuire gratuitamente allo studio di metodi matematici per la dinamica dell'epidemia virale. Unisciti a noi! ",
  "aboutTargetPart3": "Il codice aperto è disponibile su",
  "github": "github",
  "ruTitleDescription": "(sulla base dei dati di Rospotrebnadzor* e dell'analisi delle tendenze di Verhulst sulle dinamiche della popolazione*)",
  "linkRospotrebnadzor": "Dati Rospotrebnadzor",
  "globalTitle": "COVID-19: Statistiche e previsioni in tutto il mondo",
  "usTitle": "COVID-19: Statistiche e previsioni per gli stati e le città degli Stati Uniti",
  "ruTitle": "COVID-19: Statistiche e previsioni per regioni della Russia",
  "licensedUnder": "licenza ai sensi di"
}
