{
  "title": "Statistiche e previsioni COVID-19",
  "titleDescription": "(sulla base dei dati della Johns Hopkins University* e del modello di crescita della popolazione di Verhulst*)",
  "infectedTotal": "Infetto (totale)",
  "infectedDaily":"Infettati (giornalmente)",
  "deathsTotal":"Morti (totale)",
  "deathsDaily":"Morti (ogni giorno)",
  "forecast":"Previsione",
  "forecastTotalInfected":"Previsione: tendenza del totale delle persone infette",
  "forecastDailyInfected":"Forecast: trend of daily infected people",
  "forecastTotalDeaths":"Previsione: tendenza delle persone infette quotidianamente",
  "forecastDailyDeaths":"Previsione: andamento dei decessi giornalieri",
  "forecastDescription1":"Il calcolo della previsione si basa sui dati delle persone infette raccolti e presentati alla Johns Hopkins University. ",
  "forecastDescription2":"Per analizzare i dati è stato utilizzato il metodo del modello di crescita della popolazione di Verhulst. I risultati sono rappresentati nei diagrammi sottostanti. ",
  "forecastDescription3":"L'orientamento della previsione illustra in termini di cifre e in considerazione del metodo statistico la linea più corrispondente dei dati raccolti. ",
  "forecastDescription4":"Le previsioni per il futuro dipendono dalla situazione attuale e dalle azioni politiche di ogni paese. Gli impatti quotidiani possono influenzare la direzione del trend. Si prega di seguire periodicamente i cambiamenti nel caso in cui si debba essere informati!",
  "about": "A proposito del progetto",
  "feedback": "In caso di nuove idee, recensioni, risposte positive o negative, si prega di fornire il vostro feedback",
  "here": "qui",
  "forecastEndDay": "Data prevista senza nuovi contagi giornalieri",
  "alreadyReached": "già raggiunto",
  "links": "*Links",
  "linkJohnsHopkinsUniversity": "Dati della Johns Hopkins University",
  "linkVerhulst": "Modello di crescita della popolazione di Verhulst",
  "aboutOpenSource": "Questo progetto è Open Source",
  "aboutTarget": "L'obiettivo del progetto è quello di mostrare le statistiche sulle pandemie e di applicare modelli matematici per prevedere l'ulteriore evoluzione"
}
