{
  "title": "COVID-19 statistieken en prognose",
  "titleDescription": "(gebaseerd op gegevens van de Johns Hopkins University* en het Verhulst bevolkingsgroeimodel*)",
  "infectedTotal": "Geïnfecteerd (totaal)",
  "infectedDaily":"Geïnfecteerd (dagelijks)",
  "infectedAccelerator":"Versnelling van de infectiegroei",
  "deathsTotal":"Doden (totaal)",
  "deathsDaily":"Doden (dagelijks)",
  "forecast":"Prognose",
  "forecastTotalInfected":"Prognose: trend van het totale aantal geïnfecteerden",
  "forecastDailyInfected":"Prognose: trend van dagelijks geïnfecteerde mensen",
  "forecastTotalDeaths":"Prognose: trend van het totale aantal sterfgevallen",
  "forecastDailyDeaths":"Prognose: trend van dagelijkse sterfgevallen",
  "forecastDescription1":"De berekening van de prognose is gebaseerd op de gegevens van geïnfecteerde personen die zijn verzameld en ingediend bij de Johns Hopkins University. ",
  "forecastDescription2":"De methode van het Verhulst bevolkingsgroeimodel werd gebruikt om de gegevens te analyseren. De resultaten zijn weergegeven in de onderstaande diagrammen. ",
  "forecastDescription3":"De richting van de prognose illustreert in termen van cijfers en in overweging van de statistische methode de best passende lijn van de verzamelde gegevens. ",
  "forecastDescription4":"De toekomstprognose is afhankelijk van de huidige situatie en de politieke acties in elk land. De dagelijkse impact kan de richting van de trend beïnvloeden. Gelieve de veranderingen periodiek te volgen voor het geval dat u op de hoogte wilt worden gebracht!",
  "about": "Over het project",
  "feedback": "In het geval van een nieuw idee, beoordeling, positieve of negatieve reactie, geef dan uw feedback ",
  "here": "hier",
  "forecastEndDay": "Verwachte datum zonder nieuwe dagelijkse besmetting",
  "forecastApproxEndDay": "De verwachte datum om 97% van het verwachte totaal aantal besmette gevallen te bereiken",
  "alreadyReached": "reeds bereikt",
  "links": "*Links",
  "linkJohnsHopkinsUniversity": "Gegevens van Johns Hopkins University",
  "linkVerhulst": "Verhulst bevolkingsgroeimodel",
  "aboutTargetPart1": "Het doel van het project is om de officiële coronavirusstatistieken in een handiger en begrijpelijker vorm te presenteren en om de toepassing van Verhulst's theorie op de populatiedynamiek van de coronavirusgroei en de ontwikkeling van wiskundige modellen voor de voorspelling van de ontwikkeling van de epidemie en de mogelijke datum van het einde ervan te bestuderen. ",
  "aboutTargetPart2": "Dit open-sourceproject biedt iedereen de mogelijkheid om het algoritme voor het verzamelen van statistieken en het berekenen van de prognose te testen, maar ook om kosteloos bij te dragen aan de studie van wiskundige methoden voor de dynamiek van de virusepidemie. Ga met ons mee! ",
  "aboutTargetPart3": "De open code is beschikbaar op",
  "github": "github",
  "ruTitleDescription": "(op basis van Rospotrebnadzor-gegevens* en Verhulst-trendanalyse van de bevolkingsdynamiek*)",
  "linkRospotrebnadzor": "Rospotrebnadzor gegevens",
  "globalTitle": "COVID-19: Statistieken en prognoses wereldwijd",
  "usTitle": "COVID-19: Statistieken en prognoses voor Amerikaanse staten en steden",
  "ruTitle": "COVID-19: Statistieken en prognoses per regio in Rusland",
  "licensedUnder": "gelicentieerd onder",
  "explainAccelaration": "Acceleratie beschrijft een verandering in de snelheid van toename of afname van het aantal dagelijks geïnfecteerde personen. Als de versnelling positief is, drukt de epidemie \"het gaspedaal in\", negatief, \"de epidemie drukt op de rem\""
}
