{
  "title": "Statystyka i prognoza COVID-19",
  "titleDescription": "(w oparciu o dane Uniwersytetu Johnsa Hopkinsa* i model wzrostu populacji Verhulsta*)",
  "infectedTotal": "Zainfekowany (całkowity)",
  "infectedDaily":"Zainfekowany (codziennie)",
  "deathsTotal":"Śmierć (całkowita)",
  "deathsDaily":"Śmierć (codziennie)",
  "forecast":"Prognoza",
  "forecastTotalInfected":"Prognoza: tendencja ogólnej liczby osób zakażonych",
  "forecastDailyInfected":"Prognoza: tendencja osób codziennie zakażonych",
  "forecastTotalDeaths":"Prognoza: tendencja łącznej liczby zgonów",
  "forecastDailyDeaths":"Prognoza: trend dziennych zgonów",
  "forecastDescription1":"Obliczenie prognozy opiera się na danych osób zakażonych zebranych i przekazanych do Uniwersytetu Johnsa Hopkinsa. ",
  "forecastDescription2":"Do analizy danych wykorzystano metodę modelu wzrostu populacji Verhulsta. Wyniki przedstawione są na poniższych wykresach. ",
  "forecastDescription3":"Kierunek prognozy ilustruje pod względem liczbowym i przy uwzględnieniu metody statystycznej najlepiej dopasowaną linię zebranych danych. ",
  "forecastDescription4":"Prognoza na przyszłość zależy od aktualnej sytuacji i działań politycznych w każdym kraju. Codzienne skutki mogą wpływać na kierunek trendu. Proszę okresowo śledzić zmiany w celu uzyskania informacji!",
  "about": "O projekcie",
  "feedback": "W przypadku nowego pomysłu, recenzji, pozytywnej lub negatywnej odpowiedzi prosimy o przedstawienie swojej opinii.",
  "here": "Tutaj",
  "forecastEndDay": "Przewidywany termin bez nowych codziennych infekcji",
  "forecastApproxEndDay": "Spodziewana data osłabienia epidemii do 99,99%",
  "alreadyReached": "osiągany już",
  "links": "*Linki",
  "linkJohnsHopkinsUniversity": "Dane Uniwersytetu Johnsa Hopkinsa",
  "linkVerhulst": "Model wzrostu populacji Verhulsta",
  "aboutTargetPart1": "Celem projektu jest przedstawienie oficjalnych statystyk koronaawirusowych w wygodniejszej i bardziej zrozumiałej formie, a także zbadanie zastosowania teorii Verhulsta do dynamiki wzrostu populacji koronaawirusów oraz opracowanie modeli matematycznych do prognozowania rozwoju epidemii i możliwego terminu jej zakończenia. ",
  "aboutTargetPart2": "Ten projekt open source daje wszystkim możliwość przetestowania algorytmu zbierania danych statystycznych i obliczania prognozy, a także bezpłatnego udziału w badaniu metod matematycznych dotyczących dynamiki epidemii wirusowej. Przyłącz się do nas! ",
  "aboutTargetPart3": "Kod otwarty jest dostępny na stronie",
  "github": "github",
  "ruTitleDescription": "(w oparciu o dane z Rospotrebnadzoru* i analizę trendu Verhulsta w zakresie dynamiki populacji*)",
  "linkRospotrebnadzor": "Dane dotyczące Rospotrebnadzoru",
  "globalTitle": "COVID-19: Statystyka i prognozy na świecie",
  "usTitle": "COVID-19: Statystyki i prognozy dla stanów i miast USA",
  "ruTitle": "COVID-19: Statystyki i prognozy według regionów Rosji"
}
