{
  "title": "Estatísticas e previsões da COVID-19",
  "titleDescription": "(com base em dados da Universidade Johns Hopkins* e do modelo de crescimento populacional de Verhulst*)",
  "infectedTotal": "Infectado (total)",
  "infectedDaily":"Infectado (diariamente)",
  "deathsTotal":"Mortes (total)",
  "deathsDaily":"Mortes (diariamente)",
  "forecast":"Previsão",
  "forecastTotalInfected":"Previsão: tendência do total de pessoas infectadas",
  "forecastDailyInfected":"Previsão: tendência das pessoas infectadas diariamente",
  "forecastTotalDeaths":"Previsão: tendência do total de mortes",
  "forecastDailyDeaths":"Previsão: tendência das mortes diárias",
  "forecastDescription1":"O cálculo da previsão baseia-se nos dados das pessoas infectadas recolhidos e apresentados à Universidade Johns Hopkins. ",
  "forecastDescription2":"O método do modelo de crescimento populacional de Verhulst foi utilizado para analisar os dados. Os resultados estão representados nos diagramas abaixo. ",
  "forecastDescription3":"A direcção da previsão ilustra, em termos de números e sob consideração do método estatístico, a linha mais bem adaptada dos dados recolhidos. ",
  "forecastDescription4":"A previsão futura depende da situação actual e das acções políticas em cada país. Os impactos diários podem influenciar a direcção da tendência. Por favor, acompanhe as mudanças periodicamente, para o caso de ser informado!",
  "about": "Sobre o projecto",
  "feedback": "Em caso de nova ideia, revisão, resposta positiva ou negativa, por favor forneça o seu feedback",
  "here": "aqui",
  "forecastEndDay": "Data prevista sem novas infecções diárias",
  "alreadyReached": "já alcançado",
  "links": "*Ligações",
  "linkJohnsHopkinsUniversity": "Dados da Universidade Johns Hopkins",
  "linkVerhulst": "Modelo de crescimento da população de Verhulst",
  "aboutOpenSource": "This project is Open Source",
  "aboutTarget": "Target of the project is to show pandemic statistics and to apply mathematical models to forecast the further evolution"
}
